{
  "summary": {
    "rating": 5.0,
    "total": 32,
    "url": "https://www.google.com/maps/place/?q=place_id:ChIJH95-sSR1sRIRuxYiRpEN3As"
  },
  "reviews": [
    {
      "author": "Laura G.",
      "profile": "",
      "rating": 5,
      "when": "il y a 4 mois",
      "text": "Belle découverte pour sublimer ses ongles à Saint-Geniès ! ✨"
    },
    {
      "author": "Laure",
      "profile": "",
      "rating": 5,
      "when": "il y a 1 semaine",
      "text": "Une véritable transformation ! Mes ongles fatigués ont retrouvé toute leur beauté grâce à cette pose de gel avec strass."
    },
    {
      "author": "Stesss",
      "profile": "",
      "rating": 5,
      "when": "il y a 1 mois",
      "text": "Son accueil est chaleureux, bienveillant et très professionnel. Elle fait preuve de beaucoup de patience et adore ce qu'elle fait."
    },
    {
      "author": "Angelique M.",
      "profile": "",
      "rating": 5,
      "when": "il y a 1 mois",
      "text": "Accueil chaleureux, travail soigné et un résultat au top. Mention spéciale pour la longue tenue des ongles, même après plusieurs semaines. Je recommande sans hésiter !"
    },
    {
      "author": "Hélène G.",
      "profile": "",
      "rating": 5,
      "when": "il y a 2 mois",
      "text": "Très satisfaite de la pose gel. Petite attente à l’arrivée mais ça valait le coup."
    },
    {
      "author": "Sarah M.",
      "profile": "",
      "rating": 5,
      "when": "il y a 3 jours",
      "text": "French impeccable, rapide et soigné. Merci pour votre gentillesse !"
    }
     {
      "author": "Eva B.",
      "profile": "",
      "rating": 5,
      "when": "il y a 5 mois",
      "text": "Superbe expérience ! Le résultat est au rendez-vous. Mélanie est minutieuse, à l’écoute et très gentille. Ma pose d’ongles est parfaite !!!"
    },
    {
      "author": "Jill W.",
      "profile": "",
      "rating": 5,
      "when": "il y a 1 mois",
      "text": "Une très belle expérience. Mélanie est très gentille, très professionnelle. Ma fille est ravie de ses ongles et nous aussi. Nous reviendrons sûrement, merci beaucoup."
    },
    {
      "author": "Eliette M.",
      "profile": "",
      "rating": 5,
      "when": "il y a 1 mois",
      "text": "Ma petite fille a adorer ses ongles ♡ Ils sont soignés, propre et très beau !"
    },
    {
      "author": "Kristina E-B",
      "profile": "",
      "rating": 5,
      "when": "il y a 1 mois",
      "text": "J'ai recémment visité ML Onglerie pour la première fois. Ce fut une expérience très agréable. Mélanie était très gentille et professionnelle, et mes ongles sont plus beaux que jamais. Je recommande vivement une visite chez ML Onglerie."
    },
    {
      "author": "Solene D.",
      "profile": "",
      "rating": 5,
      "when": "il y a 4 mois",
      "text": "Merci beaucoup à Mélanie pour son accueil chaleureux,sa gentillesse et son professionnalisme.Très satisfaite du résultat, Mélanie est très douce et minutieuse. Vous pouvez aller la voir les yeux fermés vous ne serez pas déçue!"
    },
    {
      "author": "Dominique B.",
      "profile": "",
      "rating": 5,
      "when": "il y a 8 mois",
      "text": "Merci encore Mélanie 🙏, je n'ai pas vu le temps passé,  tu as été à l'écoute, je me suis laissée guidée et tu as su, sans me connaître, cerner ce qui me plairait.  Je recommande à 200%, si vous cherchez une professionnelle douce, à l'écoute et sympathique... ne cherchez plus, vous l'avez trouvé 😉"
    }
    {
      "author": "Samia.",
      "profile": "",
      "rating": 5,
      "when": "il y a 8 mois",
      "text": "Merci pour la qualité du rdv, autant professionnelle que sympathique, je recommande fortement. À l'écoute, j'ai passé un très bon moment. Je reviendrai c'est sûre 🌟😊"
    }
    {
      "author": "Clothilde",
      "profile": "",
      "rating": 5,
      "when": "il y a 6 mois",
      "text": "Je cherchais une PO proche de chez moi et je l’ai enfin trouvé ! Mélanie est géniale, en tant que professionnelle mais aussi en tant qu’humaine. Elle est d’une telle gentillesse ! Elle a su me conseiller sur la forme adaptée à mes ongles. Super petit salon, accueillie avec thé ou café, cadeaux de bienvenue, carte de fidélité, que demander de plus ? J’ai hâte d’y retourner pour le remplissage !"
    }
    {
      "author": "Laurene L.",
      "profile": "",
      "rating": 5,
      "when": "il y a 3 mois",
      "text": "Très satisfaite de la prestation de Mélanie. Malgré toutes mes hésitations elle a su capter ce que je voulais Resultat une cliente satisfaite à 100 % et qui a déjà pris son prochain rdv ."
    }
    {
      "author": "fanny E.",
      "profile": "",
      "rating": 5,
      "when": "il y a 4 mois",
      "text": "Tres bien reçue et conseillée par Mélanie, prestation extension parfaite et moderne. Prix raisonnable. Professionnelle que je recommande !!"
    }
    {
      "author": "Cindy O.",
      "profile": "",
      "rating": 5,
      "when": "il y a 1 mois",
      "text": "My nails turned out perfect. Would definitely recommend Menlanie, she does great work"
    }
    {
      "author": "Kelly F.",
      "profile": "",
      "rating": 5,
      "when": "il y a 6 mois",
      "text": "Expérience génial, mes ongles sont magnifique j’adore 😍"
    }
  ]
}
